"ARD_USER_OPTIONS_TITLE" = "“%@”可連線這台電腦來：";
"ARD_MULTIPLE_USER_OPTIONS_TITLE" = "所有使用者皆可連接這台電腦來：";
"ARD_SELECTED_USER_OPTIONS_TITLE" = "所選的使用者可以連接這台電腦來：";
"ARD_ALL_USER_OPTIONS_TITLE" = "所有本機使用者皆可連線這台電腦來：";
"ARD_EMPTY_VNC_PASSWORD" = "VNC 密碼是空白的。請輸入 VNC 密碼。";
"ARD_NEED_AUTH" = "需要認證才能儲存 VNC 密碼。";
"ARD_ERROR_VNC" = "儲存 VNC 密碼時發生錯誤。";

